{
  "Leave Policy Overview": "<body> <h2>Leave Policy Overview</h2><p>The Leave Policy is designed to guide ELMO employees regarding their entitlements, responsibilities, and requirements when requesting leave. This policy ensures that all employees can balance their professional and personal needs while meeting ELMO's operational goals and complying with national employment standards.</p></body>",
  "Purpose of the Leave Policy": "<body> <h2>Purpose of the Leave Policy</h2><p>The Leave Policy serves to properly inform employees about their leave entitlements, which support them in managing personal, professional, and family responsibilities effectively. The focus is on integrating leave planning into overall workload management while adhering to ELMO’s strategic objectives.</p></body>",
  "Scope of the Policy": "<body> <h2>Scope of the Policy</h2><p>This policy applies to all full-time and part-time employees at ELMO.</p></body>",
  "Document Maintenance": "<body> <h2>Document Maintenance</h2><p>The Leave Policy is subject to an annual review or an ad-hoc review in case of significant changes, ensuring that it stays current and relevant.</p></body>",
  "Related Legislation": "<body> <h2>Related Legislation</h2><p>The policy is governed by the National Employment Standards (NES).</p></body>",
  "Leave Application Process": "<body> <h2>Leave Application Process</h2><p>All leave requests must be submitted via the designated system, PayRTA in Bloom, and must be approved by a manager prior to planned leaves. For unplanned leaves, like sick leave, employees must submit their requests on their first day back at work, accompanied by required documentation.</p></body>",
  "Types of Leave": "<body> <h2>Types of Leave</h2><p>The following types of leave are included within the policy:</p></body>",
  "Annual Leave": "<body> <h2>Annual Leave</h2><p>Employees, apart from casual workers, accumulate four weeks of paid annual leave for each year of employment. This leave accumulates as per the ordinary hours worked. Employees can take annual leave upon accrual, and it is critical that they have management's agreement on when it can be taken, considering business operations.</p><h3>Block-out Periods</h3><p>There are peak periods wherein leave requests will be paused, known as block-out periods, and any changes will be communicated well ahead of time.</p></body>",
  "Personal Leave": "<body> <h2>Personal Leave</h2><p>Personal leave entitles employees to 10 days of paid sick leave per year, with conditions around notifying managers and providing medical evidence as necessary.</p></body>",
  "Compassionate Leave": "<body> <h2>Compassionate Leave</h2><p>In the event of a family member's death, employees are entitled to three days of paid compassionate leave. Additional days may be available for deaths that occur overseas.</p></body>",
  "Stillbirth or Miscarriage Leave": "<body> <h2>Stillbirth or Miscarriage Leave</h2><p>Extra provisions are available for employees who experience stillbirth or miscarriage, providing additional paid leave on top of compassionate leave entitlements.</p></body>",
  "Unpaid Leave": "<body> <h2>Unpaid Leave</h2><p>Employees may request unpaid leave for various reasons, subject to managerial approval, with limitations on the duration and operational impacts considered.</p></body>",
  "Community Service Leave": "<body> <h2>Community Service Leave</h2><p>This type of leave covers voluntary emergency management activities and jury service, ensuring that employees can fulfill civic duties.</p></body>",
  "Paid Parental Leave (PPL)": "<body> <h2>Paid Parental Leave (PPL)</h2><p>Primary caregivers are entitled to 12 weeks of paid parental leave, while secondary caregivers are entitled to six weeks. This leave is in addition to any government benefits and is available for adoptive parents as well.</p></body>",
  "Long Service Leave": "<body> <h2>Long Service Leave</h2><p>Employees are entitled to long service leave after completing a specified period of continuous service, with entitlements defined by state regulations.</p></body>",
  "Time in Lieu": "<body> <h2>Time in Lieu</h2><p>Time in Lieu may be awarded for hours worked beyond normal working hours and must be pre-approved.</p></body>",
  "Family and Domestic Violence Leave": "<body> <h2>Family and Domestic Violence Leave</h2><p>Employees in situations of domestic violence are entitled to 10 days of leave annually, ensuring support for their wellbeing.</p></body>",
  "You Day": "<body> <h2>You Day</h2><p>ELMO promotes employee wellness by providing one 'You Day' per year that employees can take to focus on personal health.</p></body>",
  "Birthday Leave": "<body> <h2>Birthday Leave</h2><p>Employees are entitled to one paid birthday leave day to be taken within their birthday month.</p></body>",
  "Connecting People": "<body> <h2>Connecting People</h2><p>This initiative allows employees to connect with loved ones through flexible leave arrangements, including the ability to work from different locations.</p></body>",
  "Responsibilities": "<body> <h2>Responsibilities</h2></body>",
  "People & Culture Team": "<body> <h2>People & Culture Team</h2><p>This team is responsible for ensuring the accurate calculation of leave entitlements, communicating policy updates, and managing excess leave issues.</p></body>",
  "Management Responsibilities": "<body> <h2>Management Responsibilities</h2><p>Managers are tasked with approving leave requests, planning leave schedules, and monitoring employee leave.</p></body>",
  "Employee Responsibilities": "<body> <h2>Employee Responsibilities</h2><p>Employees need to ensure their leave requests are submitted properly and, in the case of illness, notify their managers promptly, providing necessary documentation.</p></body>",
  "Compliance": "<body> <h2>Compliance</h2><p>Non-compliance with the Leave Policy may lead to disciplinary actions, emphasizing the importance of adherence to the established procedures.</p></body>",
  "Abandonment of Employment": "<body> <h2>Abandonment of Employment</h2><p>Absences of five consecutive workdays without notification may lead to the assumption of abandonment of employment, with necessary steps taken by management to address the situation.</p></body>"
}