```json
{
  "Document Information": "<html><body><h1>Document Information</h1><p><strong>Document Name:</strong> PO1.10 Procurement, Expense and Travel Policy</p><p><strong>Document Number:</strong> PO1.10</p><p><strong>Author:</strong> CFO</p><p><strong>Responsible Division:</strong> Finance</p><p><strong>Functional Owners:</strong> Heads of Division</p><p><strong>Date Created:</strong> 22/08/2022</p><p><strong>Version History:</strong> Version 1.3, Next review December 2024 by Executive</p></body></html>",
  "Purpose": "<html><body><h1>Purpose</h1><p>This policy outlines the scenarios in which employees of ELMO Software Limited and its subsidiaries may need to spend Company money. These scenarios include:</p><ul><li>Planned expenditure procurement for Company benefit.</li><li>Travel and Entertainment (T&E) directly related to client servicing or Company requests.</li><li>Out-of-pocket expenses for employees without an ELMO Corporate Card necessary for their job roles.</li></ul><p>The policy is guided by five principles:</p><ol><li><strong>Purpose</strong>: Expenses must be for ELMO business.</li><li><strong>Value for Money</strong>: Spend should be efficient and economically sensible.</li><li><strong>Good Faith</strong>: Employees must use Company money ethically and honestly.</li><li><strong>Personal Responsibility and Accountability</strong>: Employees are accountable for Company money usage and its stakeholder perception.</li><li><strong>Conditions</strong>: Spending limits and authorization requirements are applied to ensure checks and balances.</li></ol></body></html>",
  "Section 1: Planned Expenditure Procurement": "<html><body><h1>Section 1: Planned Expenditure Procurement</h1><h2>Coverage</h2><p>Acquisition of goods and services, excluding travel expenses and ad hoc and emergency expenditures.</p><p><strong>Examples:</strong> Subscription software, capital expenditure (IT hardware, furniture), professional services, staff welfare, marketing expenses.</p><h2>Management System</h2><p><strong>System:</strong> Zudello (for purchase requests and authorizations).</p><h2>Process</h2><p>Goods and services require a Purchase Order with different levels of review depending on the spend threshold.</p><h2>Payment</h2><p>Expenses settled through ELMO Finance, not employee credit cards.</p></body></html>",
  "Section 2: Travel and Entertainment (T&E)": "<html><body><h1>Section 2: Travel and Entertainment (T&E)</h1><h2>Coverage</h2><p>Expenditure for client servicing or Company requests, including transport, accommodation, and meals.</p><h2>Management System</h2><p><strong>System:</strong> Corporate Traveller (flights and accommodation), Webexpenses (other T&E expenditures).</p><h2>Process</h2><p>Governed by the policy’s five principles. Bookings should be made via preferred providers, and certain authorizations are required depending upon the travel type.</p><h3>Domestic Travel</h3><p>Book through Travel Platform, economy class for flights, fixed fare booking.</p><h3>International Travel</h3><p>Book via Travel Platform, economy for flights under 5 hours, premium economy for over 5 hours, CFO approval needed above premium economy.</p><h2>Per Diem Policy</h2><p><strong>Rate:</strong> $80 per day domestically for meals and consumables (excluding alcohol and personal entertainment). Claims must be supported by receipts within a submission period.</p></body></html>",
  "Section 3: Out-of-pocket Expenses": "<html><body><h1>Section 3: Out-of-pocket Expenses</h1><h2>Coverage</h2><p>Expenditures not covered previously for employees without corporate cards.</p><h2>Management System</h2><p>Employee incurs costs and claims back via Webexpenses. Payment is processed within two weeks post-approval through the Webexpenses platform.</p></body></html>",
  "Anti-avoidance Provisions": "<html><body><h1>Anti-avoidance Provisions</h1><p>CEO and CFO may sanction individuals failing compliance or policy spirit adherence. Sanctions include suspension of card access or disciplinary actions, potentially leading to termination for repeated non-compliance or fraud.</p></body></html>"
}
```