{
  "Leave Policy Overview": "<body><h2>Leave Policy Overview</h2><p>The Leave Policy for employees of ELMO is designed to clarify leave entitlements, responsibilities, and requirements during the process of requesting leave. This policy aims to balance personal, professional, and family needs, ensuring compliance with the National Employment Standards (NES).</p></body>",
  "Purpose of the Leave Policy": "<body><h2>Purpose of the Leave Policy</h2><p>The purpose is to support employees in managing their work alongside personal responsibilities effectively. This policy aims to integrate leave planning into workload management while aligning with ELMO's operational objectives.</p></body>",
  "Scope of the Policy": "<body><h2>Scope of the Policy</h2><p>This policy is applicable to all full-time and part-time employees, providing clear guidelines on how leave is to be managed and utilized within the company.</p></body>",
  "Document Maintenance": "<body><h2>Document Maintenance</h2><p>The leave policy is subject to an annual review or can be revised in response to significant changes. It is essential for relevant roles within the company to review and accept this policy.</p></body>",
  "Related Legislation": "<body><h2>Related Legislation</h2><p>The policy aligns with the National Employment Standards (NES).</p></body>",
  "Types of Leave": "<body><h2>Types of Leave</h2><p>Employees are entitled to various types of leave, which include:</p><ul><li>Annual Leave</li><li>Personal Leave (sick and carer's leave)</li><li>Compassionate and bereavement Leave</li><li>Stillbirth and Miscarriage Leave</li><li>Unpaid Leave</li><li>Community Service Leave (for jury service and emergency management)</li><li>Paid Parental Leave (PPL)</li><li>Long Service Leave</li><li>Time in Lieu</li><li>Family and Domestic Violence Leave</li><li>You Day</li><li>Birthday Leave</li><li>Connecting People Leave</li></ul></body>",
  "Annual Leave": "<body><h2>Annual Leave</h2><p>Full-time and part-time employees earn four weeks of paid annual leave each year, which accumulates based on hours worked. The annual leave is paid at the employee's standard rate and can be taken as soon as it is accrued. Employees should coordinate with their managers regarding the timing of their leave, acknowledging that certain busy periods may have restrictions on when leave can be taken.</p></body>",
  "Block-out Periods": "<body><h2>Block-out Periods</h2><p>During peak operational times, there may be periods when leave requests cannot be approved. Employees will be notified of these block-out periods in advance.</p></body>",
  "Accessing Annual Leave": "<body><h2>Accessing Annual Leave</h2><p>To access annual leave, employees must discuss their needs with their managers, submit requests through the designated system, and obtain approval before the leave is taken.</p></body>",
  "Excessive Annual Leave": "<body><h2>Excessive Annual Leave</h2><p>If an employee's leave balance exceeds eight weeks, ELMO may direct them to take some leave to maintain a healthy balance and encourage the use of entitlements.</p></body>",
  "Personal Leave": "<body><h2>Personal Leave</h2><p>Employees are entitled to 10 days of personal leave each year for sickness or to care for an immediate family member. This leave is accrued based on hours worked and can be used for medical appointments or family emergencies.</p></body>",
  "Accessing Personal Leave": "<body><h2>Accessing Personal Leave</h2><p>Employees must notify their managers as soon as possible when sick and may need to present a medical certificate if absent for more than two consecutive days. Clear guidelines exist to ensure that leave is documented accurately upon return to work.</p></body>",
  "Compassionate Leave": "<body><h2>Compassionate Leave</h2><p>In the event of a death or severe illness in the family, employees are entitled to three days of paid compassionate leave, along with additional leave under certain conditions.</p></body>",
  "Accessing Compassionate Leave": "<body><h2>Accessing Compassionate Leave</h2><p>Employees must discuss their requests for compassionate leave with their managers and submit a formal request.</p></body>",
  "Stillbirth and Miscarriage Leave": "<body><h2>Stillbirth and Miscarriage Leave</h2><p>ELMO supports employees experiencing stillbirth or miscarriage by providing additional leave entitlements alongside compassionate leave.</p></body>",
  "Unpaid Leave": "<body><h2>Unpaid Leave</h2><p>Employees may request unpaid leave, subject to managerial approval, with specific limitations on the duration and conditions under which it can be taken.</p></body>",
  "Community Service Leave": "<body><h2>Community Service Leave</h2><p>Employees may take leave for community service activities, including jury service and voluntary emergency management roles, with provisions for documenting such requests accurately.</p></body>",
  "Paid Parental Leave (PPL)": "<body><h2>Paid Parental Leave (PPL)</h2><p>PPL is available to primary and secondary caregivers, supporting time off for new parents while considering government entitlements and adoption circumstances.</p></body>",
  "Long Service Leave": "<body><h2>Long Service Leave</h2><p>Entitlements for long service leave are assigned based on continuous service, with specific local regulations guiding payout conditions.</p></body>",
  "Time in Lieu (TIL)": "<body><h2>Time in Lieu (TIL)</h2><p>Employees may be eligible for TIL for excessive hours worked beyond the standard expectation, requiring prior approval from management.</p></body>",
  "Family and Domestic Violence Leave": "<body><h2>Family and Domestic Violence Leave</h2><p>Employees facing threats or violence in a domestic situation are entitled to 10 days of leave, which does not accumulate year to year.</p></body>",
  "You Day": "<body><h2>You Day</h2><p>Employees have the benefit of one designated day to focus on their wellbeing, which works toward fostering a supportive work environment.</p></body>",
  "Birthday Leave": "<body><h2>Birthday Leave</h2><p>Employees can celebrate their birthdays with one day of paid leave that must be taken during their birthday month.</p></body>",
  "Connecting People Leave": "<body><h2>Connecting People Leave</h2><p>This policy encourages employees to maintain social connections with loved ones, supporting occasional leaves for travel when necessary.</p></body>",
  "Responsibilities Related to Leave Policy": "<body><h2>Responsibilities Related to Leave Policy</h2><p><strong>People & Culture Team and Payroll</strong> are responsible for maintaining accurate leave records and communicating the policy effectively to all employees.</p><p><strong>Managers</strong> are tasked with overseeing leave requests, planning for their teams, and ensuring compliance with policy requirements.</p><p><strong>Employees</strong> must manage their attendance, provide timely notices of requested leave, and ensure all documentation is accurately submitted.</p></body>",
  "Non-compliance with Leave Policy": "<body><h2>Non-compliance with Leave Policy</h2><p>Non-compliance with the leave policy may lead to disciplinary actions, while unexplained absences may be treated as abandonment of employment.</p></body>"
}